module.exports = [
    {
        title: 'Кремлевский дворец',
        point: [55.75233, 37.617692],
        areaFactor: 2.4
    },
    {
        title: 'МГУ',
        point: [55.702987, 37.53093],
        areaFactor: 2.4
    },
    {
        title: 'Храм Христа Спасителя',
        point: [55.744566, 37.605499],
        areaFactor: 1
    },
    {
        title: 'Манежная площадь',
        point: [55.755778, 37.614868],
        areaFactor: 1.2
    },
    {
        title: 'Московский зоопарк',
        point: [55.761117, 37.578352],
        areaFactor: 2.2
    },
    {
        title: 'Третьяковская галерея',
        point: [55.741667, 37.620779],
        areaFactor: 1
    },
    {
        title: 'Казанский вокзал',
        point: [55.773089, 37.656532],
        areaFactor: 2
    },
    {
        title: 'Театральная площадь',
        point: [55.758772, 37.619414],
        areaFactor: 1.4
    },
    {
        title: 'Памятник Петру I (крым-кая наб.)',
        point: [55.738226, 37.608877],
        areaFactor: 1
    },
    {
        title: 'Останкинская телебашня',
        point: [55.819727, 37.611715],
        areaFactor: 1.2
    },
    {
        title: 'Большой театр',
        point: [55.760109, 37.618578],
        areaFactor: 0.5
    },
    {
        title: 'Институт музыки',
        point: [55.794102, 37.486167],
        areaFactor: 1
    },
    {
        title: 'Аэропорт Внуково',
        point: [55.60623, 37.28861],
        areaFactor: 2
    },
    {
        title: 'Озеро Мазуринское',
        point: [55.811912, 37.912381],
        areaFactor: 3
    }
];
